export const picList = [
  {
    id: 1,
    name: 'pic1',
  },
  {
    id: 2,
    name: 'pic2',
  },
  {
    id: 3,
    name: 'pic3',
  },
];

export const listData = [
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
  {
    duty: 'xx集团-算法工程师-大安全-杭州/上海',
    min: '10分钟之前',
    city: '北京',
  },
  {
    duty: 'xx集团-区域运营专家/区域运营高级专家-支付宝',
    min: '20分钟之前',
    city: '杭州/上海',
  },
];
